/* Localized versions of Info.plist keys */

CFBundleName = "AppleMacRiscPCI";
CFBundleShortVersionString = "1.2.5";
CFBundleGetInfoString = "AppleMacRiscPCI version 1.2.5, Copyright Apple Computer, Inc. 2000-2002";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2002";
